Repository: BoborahimAlisherovich/Aura-Group-full-
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Biz haqimizda
ru: О нас

source: AURA Group - O'zbekistondagi yetakchi IT kompaniya. Biznesingiz uchun innovatsion raqamli yechimlar yaratamiz.
ru: AURA Group - ведущая IT-компания в Узбекистане. Создаём инновационные цифровые решения для вашего бизнеса.

source: Bizning hikoyamiz
ru: Наша история

source: Texnologiya va innovatsiya bilan kelajakni bunyod etamiz
ru: Строим будущее с помощью технологий и инноваций

source: AURA Group 2025-yil 1-iyunda tashkil topgan yosh va dinamik IT kompaniyadir. Qisqa vaqt ichida 20 dan ortiq muvaffaqiyatli loyihalarni amalga oshirdik.
ru: AURA Group — молодая и динамичная IT-компания, основанная 1 июня 2025 года. За короткое время мы реализовали более 20 успешных проектов.

source: Bizning jamoamiz tajribali dasturchilar, dizaynerlar va loyiha menejerlaridan tashkil topgan. Har bir loyihada eng yuqori sifat va mijozlar qoniqishini ta'minlashga intilamiz.
ru: Наша команда состоит из опытных разработчиков, дизайнеров и менеджеров проектов. В каждом проекте мы стремимся обеспечить высочайшее качество и удовлетворённость клиентов.

source: Biz zamonaviy texnologiyalar va innovatsion yondashuvlar orqali O'zbekistondagi bizneslarni raqamlashtirish bo'yicha yetakchi kompaniyaga aylanishni maqsad qilganmiz.
ru: Мы ставим своей целью стать ведущей компанией по цифровизации бизнеса в Узбекистане с помощью современных технологий и инновационных подходов.

source: Loyihalar
ru: Проекты

source: Qoniqish
ru: Удовлетворённость

source: Tashkil topgan
ru: Основана

source: Bizning maqsadimiz
ru: Наша цель

source: Har bir mijozimizga eng yuqori sifatli IT yechimlarni taqdim etish va ularning biznesini raqamli transformatsiya qilishda ishonchli hamkor bo'lish.
ru: Предоставлять каждому клиенту IT-решения высочайшего качества и быть надёжным партнёром в цифровой трансформации их бизнеса.

source: Sifatli dasturiy mahsulotlar
ru: Качественные программные продукты

source: Tezkor xizmat ko'rsatish
ru: Быстрое обслуживание

source: Hamyonbop narxlar
ru: Доступные цены

source: Bizning vizyonimiz
ru: Наше видение

source: O'zbekistondagi eng ishonchli va innovatsion IT kompaniyaga aylanish, hamda xalqaro miqyosda tan olingan loyihalar yaratish.
ru: Стать самой надёжной и инновационной IT-компанией в Узбекистане и создавать проекты, признанные на международном уровне.

source: Xalqaro standartlar
ru: Международные стандарты

source: Zamonaviy texnologiyalar
ru: Современные технологии

source: Innovatsion yondashuvlar
ru: Инновационные подходы

source: Qadriyatlar
ru: Ценности

source: Bizning asosiy qadriyatlarimiz
ru: Наши основные ценности

source: Har bir loyihada quyidagi qadriyatlarimizga amal qilamiz
ru: В каждом проекте мы следуем нашим ценностям

source: Ishonch
ru: Доверие

source: Mijozlar bilan ochiq va shaffof munosabatlar o'rnatamiz
ru: Устанавливаем открытые и прозрачные отношения с клиентами

source: Sifat
ru: Качество

source: Har bir loyihada eng yuqori sifat standartlarini ta'minlaymiz
ru: Обеспечиваем высочайшие стандарты качества в каждом проекте

source: Innovatsiya
ru: Инновации

source: Doimo yangi texnologiyalar va yondashuvlarni o'rganamiz
ru: Постоянно изучаем новые технологии и подходы

source: Jamoaviylik
ru: Командная работа

source: Jamoa bo'lib ishlash orqali katta muvaffaqiyatlarga erishamiz
ru: Работая командой, достигаем больших успехов

source: Jamoamiz
ru: Наша команда

source: Professional
ru: Профессиональная

source: jamoamiz
ru: команда

source: Tajribali mutaxassislardan tashkil topgan professional jamoamiz bilan tanishing
ru: Познакомьтесь с нашей профессиональной командой опытных специалистов

source: Bizning jamoamizga qo'shilmoqchimisiz?
ru: Хотите присоединиться к нашей команде?

source: Iste'dodli mutaxassislarni har doim kutib qolamiz!
ru: Мы всегда рады талантливым специалистам!

source: Bo'sh ish o'rinlari
ru: Вакансии

source: Bog'lanish
ru: Связаться

source: Bosh sahifa
ru: Главная

source: Xizmatlar
ru: Услуги

source: Portfolio
ru: Портфолио

source: Karyera
ru: Карьера

source: Biznesingizni raqamli transformatsiya qiling. Professional IT yechimlar bilan kelajakka qadam qo'ying.
ru: Цифровая трансформация вашего бизнеса. Шагните в будущее с профессиональными IT-решениями.

source: Sahifalar
ru: Страницы

source: AI Yechimlar
ru: AI Решения

source: Veb-saytlar
ru: Веб-сайты

source: Telegram botlar
ru: Telegram боты

source: CRM tizimlari
ru: CRM системы

source: E-tijorat
ru: Электронная коммерция

source: Mobil ilovalar
ru: Мобильные приложения

source: Aloqa
ru: Контакты

source: Toshkent, O'zbekiston
ru: Ташкент, Узбекистан

source: Barcha huquqlar himoyalangan.
ru: Все права защищены.

source: Maxfiylik siyosati
ru: Политика конфиденциальности

source: Foydalanish shartlari
ru: Условия использования

source: AURA Group jamoasiga qo'shiling va kelajakni birga yarating!
ru: Присоединяйтесь к команде AURA Group и создавайте будущее вместе!

source: Bizga qo'shiling
ru: Присоединяйтесь к нам

source: Nega AURA Group da ishlash kerak?
ru: Почему стоит работать в AURA Group?

source: Biz jamoamizning rivojlanishi va qulayligi uchun eng yaxshi sharoitlarni yaratamiz. AURA Group da siz nafaqat ishlaymiz, balki birga o'sib, rivojlanasiz.
ru: Мы создаём лучшие условия для развития и комфорта нашей команды. В AURA Group вы не просто работаете, а растёте и развиваетесь вместе с нами.

source: Moslashuvchan grafik
ru: Гибкий график

source: Remote yoki office
ru: Удалённо или в офисе

source: Karyera o'sishi
ru: Карьерный рост

source: Tez rivojlanish
ru: Быстрое развитие

source: O'qish imkoniyati
ru: Возможность обучения

source: Kurslar va treninglar
ru: Курсы и тренинги

source: Do'stona jamoa
ru: Дружная команда

source: Professional muhit
ru: Профессиональная среда

source: Jamoa a'zolari
ru: Члены команды

source: Ishdan qoniqish
ru: Удовлетворённость работой

source: Vakansiyalar
ru: Вакансии

source: O'zingizga mos lavozimni toping va bizga qo'shiling
ru: Найдите подходящую должность и присоединяйтесь к нам

source: Muddat:
ru: Срок:

source: Ariza topshirish
ru: Подать заявку

source: Hozircha bo'sh ish o'rinlari yo'q
ru: Пока нет вакансий

source: Lekin siz o'z rezumyeingizni yuborishingiz mumkin, biz sizni ma'lum qilamiz.
ru: Но вы можете отправить своё резюме, мы с вами свяжемся.

source: Jarayon
ru: Процесс

source: Qanday qo'shilish mumkin?
ru: Как присоединиться?

source: To'rtta oddiy qadam orqali jamoamizga qo'shiling
ru: Присоединяйтесь к нашей команде за четыре простых шага

source: Ariza
ru: Заявка

source: Bo'sh ish o'rnini tanlang va ariza yuboring
ru: Выберите вакансию и отправьте заявку

source: Suhbat
ru: Собеседование

source: HR bilan telefon orqali dastlabki suhbat
ru: Предварительное телефонное интервью с HR

source: Test
ru: Тест

source: Texnik ko'nikmalarni baholash
ru: Оценка технических навыков

source: Taklif
ru: Предложение

source: Rasmiy taklif va shartnoma imzolash
ru: Официальное предложение и подписание договора

source: Savollaringiz bormi?
ru: Есть вопросы?

source: Biz bilan bog'laning, barcha savollaringizga javob beramiz
ru: Свяжитесь с нами, ответим на все ваши вопросы

source: Bu lavozimga ariza topshirish uchun quyidagi formani to'ldiring
ru: Заполните форму ниже, чтобы подать заявку на эту должность

source: Lavozim tafsilotlari
ru: Детали должности

source: Lavozim
ru: Должность

source: Joylashuv
ru: Локация

source: Ish haqi
ru: Зарплата

source: Tajriba darajasi
ru: Уровень опыта

source: Ariza muddati
ru: Срок подачи заявки

source: Tavsif
ru: Описание

source: Talablar
ru: Требования

source: Ariza formasi
ru: Форма заявки

source: Barcha maydonlarni to'ldiring
ru: Заполните все поля

source: Telefon raqamingiz
ru: Ваш телефон

source: To'liq ismingiz
ru: Ваше полное имя

source: Ism familiyangiz
ru: Имя и фамилия

source: O'zingiz haqingizda
ru: О себе

source: Tajribangiz va motivatsiyangiz haqida yozing
ru: Напишите о вашем опыте и мотивации

source: Rezume (PDF, DOC)
ru: Резюме (PDF, DOC)

source: Maksimum 10MB
ru: Максимум 10MB

source: Ariza yuborish
ru: Отправить заявку

source: Boshqa bo'sh ish o'rinlari
ru: Другие вакансии

source: Sizga mos keladigan boshqa lavozimlarni ham ko'ring
ru: Посмотрите другие подходящие для вас должности

source: Barcha vakansiyalar
ru: Все вакансии

source: Loyihangiz haqida gaplashish uchun biz bilan bog'laning
ru: Свяжитесь с нами, чтобы обсудить ваш проект

source: Xabar yuborish
ru: Отправить сообщение

source: Email manzilingiz
ru: Ваш email

source: Xabaringiz
ru: Ваше сообщение

source: Aloqa ma'lumotlari
ru: Контактная информация

source: Telefon
ru: Телефон

source: Manzil
ru: Адрес

source: Ijtimoiy tarmoqlar
ru: Социальные сети

source: IT Yechimlar
ru: IT Решения

source: Biznesingizni
ru: Ваш бизнес

source: Raqamli
ru: Цифровая

source: Transformatsiya Qiling
ru: Трансформация

source: Bepul Konsultatsiya
ru: Бесплатная консультация

source: Ishlarimizni Ko'ring
ru: Наши работы

source: Qo'llab-quvvatlash
ru: Поддержка

source: Har Qanday Biznes Uchun
ru: Для любого бизнеса

source: E-tijorat, logistika, ta'lim, sog'liqni saqlash yoki boshqa turdagi biznesni avtomatlashtiring
ru: Автоматизируйте электронную коммерцию, логистику, образование, здравоохранение или любой другой бизнес

source: Batafsil
ru: Подробнее

source: Xizmatlar tez orada qo'shiladi...
ru: Услуги скоро появятся...

source: Barcha xizmatlarni ko'rish
ru: Все услуги

source: Afzalliklar
ru: Преимущества

source: Nima Uchun
ru: Почему

source: 'ni Tanlaysiz?
ru: выбирают нас?

source: Tajriba va Professionallik
ru: Опыт и профессионализм

source: 2025-yildan beri 20+ muvaffaqiyatli loyihani amalga oshirgan tajribali jamoamiz.
ru: Опытная команда, реализовавшая более 20 успешных проектов с 2025 года.

source: Zamonaviy Texnologiyalar
ru: Современные технологии

source: React, Django, Flutter, Node.js va boshqa zamonaviy texnologiyalar bilan ishlaymiz.
ru: Работаем с React, Django, Flutter, Node.js и другими современными технологиями.

source: Sifat Kafolati
ru: Гарантия качества

source: Eng yuqori sifat standartlari va 6 oylik bepul texnik qo'llab-quvvatlash.
ru: Высочайшие стандарты качества и 6 месяцев бесплатной технической поддержки.

source: Shaffof Narxlar
ru: Прозрачные цены

source: Aniq smeta va shaffof ish jarayoni. Yashirin to'lovlar yo'q.
ru: Точная смета и прозрачный рабочий процесс. Никаких скрытых платежей.

source: Tugallangan Loyihalar
ru: Завершённые проекты

source: Mijoz Qoniqishi
ru: Удовлетворённость клиентов

source: Texnologiyalar
ru: Технологии

source: Bizning loyihalarimiz
ru: Наши проекты

source: 20 dan ortiq muvaffaqiyatli loyihalar bilan tanishing
ru: Ознакомьтесь с более чем 20 успешными проектами

source: Bajarilgan loyihalar
ru: Выполненные проекты

source: Har bir loyiha bizning professional yondashuvimiz va sifatimizning dalilidir
ru: Каждый проект — доказательство нашего профессионализма и качества

source: Barchasi
ru: Все

source: Web sayt
ru: Веб-сайт

source: Mobil ilova
ru: Мобильное приложение

source: Telegram bot
ru: Telegram бот

source: E-commerce
ru: Электронная коммерция

source: Hozircha portfolio loyihalar mavjud emas. Admin paneldan loyihalar qo'shing.
ru: Пока нет портфолио проектов. Добавьте проекты через админ-панель.

source: Bu kategoriyada loyihalar topilmadi
ru: В этой категории проектов не найдено

source: Statistika
ru: Статистика

source: Raqamlarda AURA Group
ru: AURA Group в цифрах

source: 2025-yil 1-iyunda tashkil topgan kompaniyamiz qisqa vaqt ichida katta yutuqlarga erishdi. Mijozlarimizning ishonchi bizning eng katta yutuqimizdir.
ru: Наша компания, основанная 1 июня 2025 года, за короткое время достигла больших успехов. Доверие наших клиентов — наше главное достижение.

source: Mijozlar
ru: Клиенты

source: Kod satrlari
ru: Строк кода

source: Loyihangizni biz bilan amalga oshiring!
ru: Реализуйте ваш проект с нами!

source: Bizning tajribamiz sizning g'oyangizni haqiqatga aylantiradi
ru: Наш опыт превратит вашу идею в реальность

source: Xizmatlarimiz
ru: Наши услуги

source: ko'rish
ru: просмотров

source: yoqtirish
ru: лайков

source: Tanlangan loyiha
ru: Избранный проект

source: Loyiha haqida
ru: О проекте

source: Asosiy xususiyatlar
ru: Основные особенности

source: Loyihani ko'rish
ru: Посмотреть проект

source: Yoqtirish
ru: Нравится

source: Shunday loyiha buyurtma qilish
ru: Заказать похожий проект

source: Mijoz
ru: Клиент

source: Toifa
ru: Категория

source: Tugallangan sana
ru: Дата завершения

source: Sayt manzili
ru: Веб-сайт

source: Loyiha rasmlari
ru: Фото проекта

source: Xatolik yuz berdi
ru: Произошла ошибка

source: Kompaniya nomi
ru: Название компании

source: Buyurtma yuborish
ru: Отправить заказ

source: Bizning xizmatlarimiz
ru: Наши услуги

source: Biznesingiz uchun zamonaviy raqamli yechimlar yaratamiz
ru: Создаём современные цифровые решения для вашего бизнеса

source: Professional IT xizmatlar
ru: Профессиональные IT-услуги

source: Har bir loyihani mijoz ehtiyojlariga mos ravishda individual yondashuvda ishlab chiqamiz
ru: Каждый проект разрабатываем индивидуально в соответствии с потребностями клиента

source: Buyurtma berish
ru: Заказать

source: Hozircha xizmatlar mavjud emas. Admin paneldan xizmatlar qo'shing.
ru: Услуги пока недоступны. Добавьте услуги через админ-панель.

source: Nega aynan bizni tanlash kerak?
ru: Почему стоит выбрать именно нас?

source: Professional jamoa
ru: Профессиональная команда

source: Tajribali dasturchilar va dizaynerlardan iborat kuchli jamoa
ru: Сильная команда опытных разработчиков и дизайнеров

source: Konsultatsiya
ru: Консультация

source: Loyihangizni muhokama qilishga tayyormisiz?
ru: Готовы обсудить ваш проект?
