Repository: BoborahimAlisherovich/Aura-Group-full-
Catalog: locale/*/LC_MESSAGES/django_aura.po
Languages: uz

source: Nega bizni tanlaysiz
uz: Nima AURA Group'ni boshqalardan farq qiladi

source: Sun'iy intellekt, blokcheyn va kvant savdoda yangi imkoniyatlarni ochib, ilg'or yechimlarni taqdim etamiz.
uz: Eng yangi texnologiyalardan foydalanib, sizning biznesingiz uchun kreativ va amaliy yechimlarni ishlab chiqamiz.

source: Mijozlar bilan yaqindan ishlash orqali o'lchovli muvaffaqiyatga erishadigan maxsus yechimlarni ishlab chiqamiz.
uz: Sizning maqsadlaringizni tushunib, ular uchun maxsus yechimlar tayyorlashda sizning sherigi bo'lamiz.

source: Kod sifati, tizim ishlashi va mijoz natijalarida eng yuqori standartlarni saqlaymiz.
uz: Har bir loyihada eng yuqori sifatni ta'minlash uchun biz javobgarlik bilan ishlashga intilabmiz.

source: Barcha qarorlarimizda shaffoflik va axloqiy tamoyillarni birinchi o'ringa qo'yamiz.
uz: Shaffoflik va ishonch - bu bizning asosiy qadriyatlarimiz.

source: Nega biz boshladik
uz: Nima AURA Group'ni tug'dirgan

source: Catalyst Analytics qanday xizmatlarni taqdim etadi?
uz: AURA Group qanday xizmatlarni taqdim etadi?

source: Catalyst Analytics dizayn, muhandislik va loyiha boshqaruvi kabi xizmatlarni taklif etadi. Biz foydalanuvchi tajribasi dizayni, veb-ishlab chiqish, mobil ilovalar ishlab chiqish, maxsus dasturiy ta'minot ishlab chiqish, brending va identifikatsiya kabi sohalarda ixtisoslashganmiz.
uz: AURA Group kompaniyasi mobil ilovalar, veb-saytlar, CRM tizimlari, Telegram botlari va boshqa IT yechimlarini taqdim etadi. Biz 20+ muvaffaqiyatli loyihani amalga oshirgan va 100% mijoz qoniqligiga erishmiz.

source: Lorem Ipsum matni nima uchun ishlatiladi?
uz: AURA Group'da ishlaydigan mutaxassislar kimlar?

source: Lorem Ipsum matni bosma va nashriyot sohasida standart matn sifatida ishlatiladi. Bu 1500-yillardan beri mavjud.
uz: Bizning jamoamizda iOS, Android, Python, Django, React va boshqa zamonaviy texnologiyalarning mutaxassislari bor.

source: Nega biz undan foydalanamiz?
uz: Biz qanday sotiriqiqdan foydalanmiz?

source: Bu matn sahifa tartibini ko'rib chiqishda o'quvchini chalg'itmaslik uchun ishlatiladi.
uz: Agile metodologiyasi va scrum jamoaviy ishlash usulidan foydalanib, loyihalarni tez va samarali bajaramiz.

source: Qayerdan olishim mumkin?
uz: Qayerda siz shunchaki veb-saytida topishim mumkin?

source: Lorem Ipsum matnining ko'plab versiyalari mavjud, lekin ularning aksariyati o'zgartirilgan.
uz: Bizning veb-saytida (auragroup.uz) kompaniya haqida to'liq ma'lumot va biz tomonidan yaratilgan loyihalarni ko'rishingiz mumkin.

source: Qo'llab-quvvatlash xizmatiga murojaat qilsam bo'ladimi?
uz: Loyihani tayyo'rlaganidan so'ng texnik qo'llab-quvvatlash mavjudmi?

source: Ha, bizning qo'llab-quvvatlash elektron pochta yoki telefon raqamimiz orqali istalgan vaqtda biz bilan bog'lanishingiz mumkin.
uz: Ha, barcha loyihalar uchun biz 6 oylik bepul texnik qo'llab-quvvatlash taqdim etamiz, keyin esa to'langan jadvalga ko'ra qo'llab-quvvatlash davom ettiramiz.

source: raqamli yechimlarimiz
uz: IT yechimlarimiz

source: Aura Group jamoasi sizning biznesingizni yangi bosqichga olib chiqish uchun zamonaviy raqamli xizmatlarni taklif etadi. Malakali mutaxassislar, ilg'or texnologiyalar va innovatsion yondashuv bilan har bir loyihada yuqori natijaga erishamiz. Web-dizayn, web-dasturlash va boshqa ko'plab IT xizmatlar bizda.
uz: AURA Group - 20+ muvaffaqiyatli loyiha amalga oshirlagan, sifatli IT xizmatlarni taqdim etuvchi professional jamoasi. Mobil ilovalar, veb-saytlar, CRM tizimlari va Telegram botlarida biz sizning ishonchli hamkoringiz.

source: Bizning xizmatlar
uz: Bizning asosiy xizmatlar

source: Sun'iy intellekt, blokcheyn va tahliliy yechimlar — barchasi bir joyda, tajribali dasturchilar jamoasidan
uz: Biz turli sohalarda kichik startaplardan katta korporatsiyalargacha bo'lgan mijozlar uchun ishlagan.

source: Mobile app
uz: Mobil Ilova

source: Web site
uz: Veb-sayt

source: CRM
uz: CRM Tizimi

source: Muloqotga yozilish
uz: Xizmat so'rovi berish

source: Bizning ishlar — Sizning kelajagingiz
uz: Bizning loyihalarimiz - Sizning muvaffaqiyatingiz

source: Mashina o'qitish platformalari, blokcheyn protokollari va tahliliy vositalar — bu yerda biz amalga oshirgan zamonaviy va innovatsion loyihalar bilan tanishing.
uz: Quyidagi asarlar bizning professional jamoasining yetenakliligini va turli sohalardagi tajribasini ko'rsatadi.

source: Bizning loyihalar
uz: Biz amalga oshirgan loyihalar

source: Quyida dasturchilar jamoamiz tomonidan amalga oshirilgan eng yaxshi loyihalar bilan tanishishingiz mumkin.
uz: Har bir loyihada bizni qanday o'z imkoniyatlarini ko'rsatamiz.

source: Aqlli o'zgarish muhandislari
uz: AURA Group - Bizning Taqdim

source: Sun'iy intellekt, blokcheyn va moliyaviy texnologiyalarni birlashtirib, biznesingiz uchun innovatsion yechimlar yaratamiz
uz: AURA Group - bu biznesingizning digital transformatsiyasini amalga oshiradigan professional IT jamoasi.

source: Bizning hikoyamiz
uz: Bizning Hikoya

source: Lorem Ipsum bosma va matn terish sanoatining shunchaki soxta matni. Lorem Ipsum 1500-yillardan beri sanoatning standart soxta matni bo'lib kelgan, noma'lum bosmaxona bir turdagi galereyani olib, uni namunaviy kitob yaratish uchun aralashtirgan. U nafaqat besh asr davomida omon qoldi, lekin elektronik terishga ham ko'chirildi, taxminan shunday. Lorem Ipsum bosma va matn terish sanoatining shunchaki soxta matni.
uz: AURA Group 2015 yilida tashkil topgan, o'shundan beri 200+ mijoz uchun 280+ muvaffaqiyatli loyihani amalga oshirgan. Biz IT xizmatlarida yangi standartlar o'rnatishga va har bir mijozning maqsaliga erishishiga yordam berishga intilabmiz.

source: Bizning vazifamiz
uz: Bizning Missiyamiz

source: Asosiy mutaxassisliklar
uz: Bizning Mutaxassisliklarimiz

source: Neyron tarmoqlar, kompyuter ko'rish tizimlari va NLP yechimlarini ishlab chiqishda tajribali, ishlab chiqarishga joriy qilish tajribasiga ega.
uz: iOS va Android mobil ilovalar

source: Blokcheyn
uz: Veb-Saytlar (React, Django, Laravel)

source: DeFi protokollari, aqlli shartnomalar va Web3 infratuzilmasini amalga oshirishda keng tajriba.
uz: CRM va ERP Tizimlari

source: Algoritmik Savdo
uz: Telegram Botlar va API Integrations

source: Yuqori chastotali savdo tizimlari va ML asosidagi bozor tahlili algoritmlariga ixtisoslashgan.
uz: UI/UX Dizayn va Web Dizayn

source: Kibersport boshqaruvi
uz: Cloud Infratuzilma (AWS, Google Cloud)

source: Raqobatbardosh o'yinlarda jamoani optimallashtirish va turnirlarni boshqarishda ma'lumotlarga asoslangan yondashuvlarni ilgari surish.
uz: Data Analitikasi va Machine Learning

source: Bizning natijalarimiz
uz: Bizning Yutuqlarimiz

source: AI va ML rivojlanish yillari
uz: Muvaffaqiyatli Loyihalar

source: Ishlab chiqarish darajasidagi ML tizimlari va AI yechimlarini yaratish va joriy qilish
uz: Biz 20+ loyihani tugatib, 100% mijoz qoniqligiga erishdik

source: Sinovdan o'tgan savdo hajmi
uz: Loyihalar Turi

source: Bizning sinovdan o'tgan algoritmik savdo tizimlarimiz orqali
uz: Mobil, Web, Bot, CRM va Cloud yechimlarida expert

source: Blokcheyn loyihalari auditi
uz: Texnologiya Stack

source: DeFi protokollari va aqlli shartnomalarni o'z ichiga oladi
uz: Python, JavaScript, TypeScript, Swift, Kotlin, React, Django, Node.js

source: Kibersport jamoalari auditi
uz: Xizmat Sifati

source: Ma'lumotlarga asoslangan ishlashni optimallashtirish bilan
uz: 100% kod review, Testing, 6 oylik qo'llab-quvvatlash

source: Operatsion ta'sir
uz: Loyiha Boshqaruvi

source: Tizimning ishlash vaqti
uz: Agile/Scrum metodologiyasi

source: AI va savdo infratuzilmasi uchun muhim
uz: Haftalik status meeting va progress report

source: Xarajatlarni qisqartirish
uz: Narxlar

source: Mijozlar uchun o'rtacha operatsion xarajatlarni tejash
uz: Bizning narxlar bazaar darajasida va raqobatbardosh

source: Avtomatlashtirish darajasi
uz: Vaqt

source: Mijoz ish jarayonlarini optimallashtirishda
uz: Tez va sifatli ishlab chiqish

source: Natijadorlikni oshirish
uz: Ijro Etish

source: Tizim samaradorligini o'rtacha yaxshilash
uz: Professional jamoasi bilan soda muloqot

source: mahsulotingiz ehtiyojlarini
uz: Biz bilan bog'lanish

source: Kelajakni biz bilan yarating
uz: Kelajakni AURA Group bilan yarating

source: Biz — muammolarga zamonaviy yechim topadigan, sun'iy intellekt, mashina o'qitish va blokcheyn texnologiyalarini birlashtirgan jamoamiz.
uz: AURA Group jamosiga qo'shil va chumoli IT loyihalarida ishlash imkoniyatini o'zinga chiq.

source: Bo'sh ish o'rinlarini ko'rish
uz: Mavjud Vakansiyalar

source: Bo'sh ish o'rinlari
uz: Ochiq Lavozimlar

source: Ish haqi
uz: Oylik Maosh

source: Tajriba
uz: Talab Qilinadigan Tajriba

source: Muddat
uz: Muddati

source: Ko'nikmalar
uz: Talab Qilinadigan Ko'nikmalar

source: Muammolaringizni muhokama qilishga tayyormisiz?
uz: Loyiha haqida batafsil suhbatlashni xohlaysizmi?

source: Mahsulot ehtiyojlaringizni
uz: AURA Group

source: mutaxassislari bilan muhokama qiling.
uz: mutaxassislari bilan bog'lanishingiz mumkin.

source: Batafsil ma'lumot va ariza topshirish uchun quyidagi formani to'ldiring.
uz: Vakansiya uchun ariza topshirish uchun quyidagi ma'lumotlarni kiriting.

source: Loyiha haqida ma'lumot (PDF, ixtiyoriy)
uz: CV/Resume fayli (PDF, ixtiyoriy)

source: Aloqa
uz: Biz Bilan Bog'lanish

source: Jamoamiz bilan bog'laning va biznesingiz uchun qanday yordam bera olishimizni muhokama qilamiz. Sizga yordam berishdan mamnunmiz.
uz: AURA Group'ga murojaat qiling va sizning digital transformatsiya yo'lshunoshinizga aylansin. Biz 24/7 sizning xizmatingizda.

source: Ofis
uz: Ofis Manzili

source: Loyihangizni batafsil muhokama qilishni xohlaysizmi? Mutaxassislarimiz jamoasi bilan bepul 30 daqiqalik maslahatlashuvni rejalashtiring. Bizning yechimlarimiz biznesingizga qanday foyda keltirishi mumkinligini tushunishga yordam beramiz.
uz: Sizning loyihangiz haqida batafsil suhbatlashni xohlaysizmi? Biz bepul konsultatsiya va loyiha baholash taqdim etamiz. AURA Group jamoasi sizning biznesni rivojlantirishda sizning sheriki bo'ladi.

source: Xabaringiz yuborildi!
uz: Xabaringiz muvaffaqiyatli yuborildi!

source: Formani to'g'ri to'ldiring!
uz: Iltimos, formani to'g'ri to'ldiring!

source: Xizmat so'rovingiz yuborildi!
uz: Xizmat so'rovingiz muvaffaqiyatli yuborildi!

source: Ariza yuborildi!
uz: Ariza muvaffaqiyatli yuborildi!

source: Loyihaga yoqdi deb belgilandingiz!
uz: Siz bu loyihani sevishdingiz!

source: Loyihaga yoqdi belgisini olib tashladingiz!
uz: Siz sevish belgisini olib tashladingiz!

source: © 2025 PDP Universiteti. Barcha huquqlar himoyalangan.
uz: © 2025 AURA Group. Barcha huquqlar himoyalangan. info@auragroup.uz
